[
  {
    "filename": "objects/bird.mp3",
    "dc.title": "14000 Caen, France - Bird in my garden",
    "dc.creator": "Nicolas Germain",
    "dc.subject": "radio aporee",
    "dc.description": "Bird singing in my garden, Caen, France, Zoom H6",
    "dc.publisher": "Radio Aporee",
    "dc.contributor": "",
    "dc.date": "2017-05-27",
    "dc.type": "",
    "dc.format": "",
    "dc.identifier": "aporee_36644_41997",
    "dc.source": "Internet Archive",
    "dc.language": "",
    "dc.relation": "",
    "dc.coverage": "Caen, France",
    "dc.rights": "Public domain"
  },
  {
    "filename": "objects/beihai.tif",
    "dc.title": "Beihai, Guanxi, China, 1988",
    "dc.creator": "NASA/GSFC/METI/ERSDAC/JAROS and U.S./Japan ASTER Science Team",
    "dc.subject": "",
    "dc.description": "Beihai is a city in the south of Guangxi, People's republic of China. It is a seaport on the north shore of the Gulf of Tonkin. Historically it has been an international trade port for many provinces to the north. From a prefecture-level population of about 500,000 in 1990, Beihai has grown to over 1,600,000 in 2013. Between the years 2006 and 2020, Beihai is predicted to be the world's fastest growing city. The Landsat image was acquired on 31 December 1988, the ASTER image on 31 December 2014. The images cover an area of 27 by 34 km, and are located at 21.5 degrees north, 109.1 degrees east.\n\nWith its 14 spectral bands from the visible to the thermal infrared wavelength region and its high spatial resolution of 15 to 90 meters (about 50 to 300 feet), ASTER images Earth to map and monitor the changing surface of our planet. ASTER is one of five Earth-observing instruments launched Dec. 18, 1999, on Terra. The instrument was built by Japan's Ministry of Economy, Trade and Industry. A joint U.S./Japan science team is responsible for validation and calibration of the instrument and data products.\n\nThe broad spectral coverage and high spectral resolution of ASTER provides scientists in numerous disciplines with critical information for surface mapping and monitoring of dynamic conditions and temporal change. Example applications are: monitoring glacial advances and retreats; monitoring potentially active volcanoes; identifying crop stress; determining cloud morphology and physical properties; wetlands evaluation; thermal pollution monitoring; coral reef degradation; surface temperature mapping of soils and geology; and measuring surface heat balance.\n\nThe U.S. science team is located at NASA's Jet Propulsion Laboratory, Pasadena, Calif. The Terra mission is part of NASA's Science Mission Directorate, Washington, D.C.\n\nMore information about ASTER is available at http://asterweb.jpl.nasa.gov/.",
    "dc.publisher": "NASA Jet Propulsion Laboratory",
    "dc.contributor": "",
    "dc.date": "February 29,2016",
    "dc.type": "",
    "dc.format": "",
    "dc.identifier": "",
    "dc.source": "NASA Jet Propulsion Laboratory",
    "dc.language": "",
    "dc.relation": "",
    "dc.coverage": "Beihai, China",
    "dc.rights": "Public domain"
  },
  {
    "filename": "objects/View_from_lookout_over_Queenstown_towards_the_Remarkables_in_spring.jpg",
    "dc.title": "Morning view from lookout over Queenstown towards the Remarkables in spring",
    "dc.creator": "Pseudopanax at English Wikipedia",
    "dc.subject": "",
    "dc.description": "",
    "dc.publisher": "Wikimedia Commons",
    "dc.contributor": "",
    "dc.date": "7 October 2014",
    "dc.type": "",
    "dc.format": "",
    "dc.identifier": "",
    "dc.source": "Wikimedia Commons",
    "dc.language": "",
    "dc.relation": "",
    "dc.coverage": "Lake Wakatipu",
    "dc.rights": "Public domain"
  },
  {
    "filename": "objects/ocr-image.png",
    "dc.title": "OCR image",
    "dc.creator": "Tesseract",
    "dc.subject": "",
    "dc.description": "This image was retrieved from the Tesseract wiki (https://github.com/tesseract-ocr/tesseract/wiki/Command-Line-Usage) to test optical character recognition in Archivematica.",
    "dc.publisher": "",
    "dc.contributor": "",
    "dc.date": "",
    "dc.type": "",
    "dc.format": "",
    "dc.identifier": "",
    "dc.source": "Tesseract project",
    "dc.language": "de",
    "dc.relation": "",
    "dc.coverage": "",
    "dc.rights": ""
  }
]
